[
  {
    "comida": "Pizza",
    "descripcion": "La pizza nació en Nápoles y es uno de los platos más emblemáticos de la gastronomía italiana. Su influencia se extendió a todo el mundo de la mano de inmigrantes italianos, que llevaron sus recetas a cada rincón del planeta. En la Argentina, la pizza se reversionó en Buenos Aires con un estilo propio: la porteña, que son con masas al molde con mucho queso por encima, como las que se pueden encontrar en las pizzerías de la Avenida Corrientes. Sin embargo, son muchos los adeptos y cada vez más los lugares que cocinan la verdadera pizza italiana, de masa bien finita y bordes aireados.",
    "imagen": "../assets/imagenes-home/img_gastronomia_1.jpg",
    "lugares": [
      ["Guerrin", "Avenida Corrientes 1368"],
      ["Bachero", "Av. Corrientes 1300 y Av. Corrientes 1604"],
      ["Los Importales", "Avenida Corrientes 1369"],
      ["El palacio de la Pizza", "Av. Corrientes 751"],
      ["Las Cuartetas", "Avenida Corrientes 838"]
    ]
  },
  {
    "comida": "Carne",
    "descripcion": "En Buenos Aires podés encontrar cientos de parrillas en donde comer asado. Algunas son más austeras y otras más gourmet, pero todas ofrecen la misma experiencia: comer esa misma comida los argentinos vivimos como un ritual social y familiar. Los cortes de carne más populares son el asado de tira (costillar cortado transversalmente), el bife de chorizo (T-Bone Steak deshuesado), entraña y vacío de res, además de algunos cortes de cerdo, como el pechito o la bondiola. De acompañamiento se pide ensalada de hortalizas o papas fritas.",
    "imagen": "../assets/imagenes-home/img_gastronomia_2b.jpg",
    "lugares": [
      ["La Cabrera", "Cabrera 5127, Palermo"],
      ["EL DESNIVEL", "Defensa 855, San Telmo"],
      ["EL FERROVIARIO", "Reservistas Argentinos 219, Liniers"],
      ["LOS PLATITOS", "Av. Rafael Obligado 7350, Núñez"],
      ["EL POBRE LUIS", "Arribeños 2393, Núñez"]
    ]
  },
  {
    "comida": "Vino",
    "descripcion": "Una parte central de toda comida en la Argentina es el vino, bebida predilecta para almorzar o cenar que suele encontrarse en casi todos los hogares del país. No sorprende entonces que las opciones a la hora de tomarlo sean varias. El vino más representativo de Argentina es el Malbec. Mayormente acá se utiliza una variedad de uvas que es proveniente del sur de Francia, precisamente uno que se usaba con frecuencia en Bordeaux.",
    "imagen": "../assets/imagenes-home/img_gastronomia_3e.jpg",
    "lugares": [
      ["ALDO'S WINE BAR", "República Árabe Siria 3037, Palermo"],
      ["VICO", "Gurruchaga 1149, Villa Crespo, y Honduras 5799, Palermo"],
      ["NARANJA", "Ángel Justiniano Carranza 1059, Villa Crespo"],
      ["VINA SAN TELMO", " Av. Caseros 474, San Telmo"],
      ["NILSON", "Carlos Calvo 463, San Telmo"]
    ]
  },
  {
    "comida": "Bodegones",
    "descripcion": "Los bodegones son parte del patrimonio histórico y cultural de la Ciudad de Buenos Aires, por la estética retro que suelen exhibir y porque los platos que ofrecen remiten a comida casera, por el sabor y la abundancia. Con ese encanto, se convirtieron en espacios de enorme popularidad y una referencia de porteños y turistas para comer bien. No sólo se encuentran abundancia en las presentaciones y platos típicos del acerbo ciudadano, sino que además en muchas oportunidades también tienen precios acomodados para diferentes economías. El ambiente, por lo general, es familiar: mucha liturgia, iluminación y sonido de la Ciudad.",
    "imagen": "../assets/imagenes-home/img_gastronomia_4.jpg",
    "lugares": [
      ["EL FERROVIARIO", "Reservistas Argentinos 219, Liniers"],
      ["EL ANTOJO", "Tinogasta 3174, Palermo"],
      ["LA OCHAVITA", "Pieres 1399, Mataderos"],
      ["MANOLO", " Bolívar 1299, San Telmo"],
      ["EL OBRERO", "Agustín Caffarena 64, La Boca"]
    ]
  }
]
